const groups = {
  Г1: {
    group: "группа",
    id: "Г1",
    title: "Группа Г1",
    type: "Ошерович, 7-14 лет",
    words: ["мороз", "ковёр", "муха", "печка", "зима", "халат"],
  },
  Г2: {
    group: "группа",
    id: "Г2",
    title: "Группа Г2",
    type: "Ошерович, 7-14 лет",
    words: ["север", "малыш", "роза", "запах", "яма", "рука", "пальто"],
  },
  Г3: {
    group: "группа",
    id: "Г3",
    title: "Группа Г3",
    type: "Ошерович, 7-14 лет",
    words: ["мусор", "комар", "пчела", "баба", "ванна"],
  },
  С1: {
    group: "слово",
    id: "С1",
    title: "башня",
    type: "слово",
    words: ["башня"],
  },
  С2: {
    group: "слово",
    id: "С2",
    title: "лампа",
    type: "слово",
    words: ["лампа"],
  },
  С3: {
    group: "слово",
    id: "С3",
    title: "река",
    type: "слово",
    words: ["река"],
  },
  С4: {
    group: "слово",
    id: "С4",
    title: "сахар",
    type: "слово",
    words: ["сахар"],
  },
};

  export default groups;