const groups = {
    G1: {
      id: "G1",
      title: "Группа G1",
      type: "Ошерович, 7-14 лет",
      words: ["мороз", "ковёр", "муха", "печка", "зима", "халат"],
    },
    G2: {
      id: "G2",
      title: "Группа G2",
      type: "Ошерович, 7-14 лет",
      words: ["север", "малыш", "роза", "запах", "яма", "рука", "пальто"],
    },
    G3: {
      id: "G3",
      title: "Группа G3",
      type: "Ошерович, 7-14 лет",
      words: ["мусор", "комар", "пчела", "баба", "ванна"],
    },
    S1: {
      id: "S1",
      title: "мусор",
      type: "слово",
      words: ["мусор"],
    },
    S2: {
      id: "S2",
      title: "комар",
      type: "слово",
      words: ["комар"],
    },
    S3: {
      id: "S3",
      title: "мусор",
      type: "слово",
      words: ["мусор"],
    },
    S4: {
      id: "S4",
      title: "комар",
      type: "слово",
      words: ["комар"],
    },
    S5: {
      id: "S5",
      title: "мусор",
      type: "слово",
      words: ["мусор"],
    },
    S6: {
      id: "S6",
      title: "комар",
      type: "слово",
      words: ["комар"],
    },
    S7: {
      id: "S7",
      title: "мусор",
      type: "слово",
      words: ["мусор"],
    },
    S8: {
      id: "S8",
      title: "комар",
      type: "слово",
      words: ["комар"],
    },
    S9: {
      id: "S9",
      title: "мусор",
      type: "слово",
      words: ["мусор"],
    },
    S10: {
      id: "S10",
      title: "комар",
      type: "слово",
      words: ["комар"],
    },
    S11: {
      id: "S11",
      title: "мусор",
      type: "слово",
      words: ["мусор"],
    },
    S12: {
      id: "S12",
      title: "комар",
      type: "слово",
      words: ["комар"],
    },
  };

  export default groups;